[
    {
        "header": "Интервью Анатолия Волобуева",
        "text": "Первые чемпионаты, если мне не изменяет память, собирали больше людей, для которых все это было новое, а потому и интересное. Все смотрелось живее. А сейчас же получилось, что чемпионат с каждым годом становился все сильнее, и в один момент все рухнуло. Пожалуй, да – нынешний чемпионат – самый слабый за всю историю. Объясняется все и обстановкой в стране, и, как следствие, оттоком легионеров, ведь в финансовом плане наши клубы уже не такие мощные. С другой стороны, я всегда считал, что легионеры должны быть на две головы сильнее наших футболистов. Поэтому, может, и надо немного очиститься. Сейчас вот пошел приток молодых игроков, а я не думаю, что в Украине мало талантов. Пример – киевское Динамо, где подтянулось много своих молодых воспитанников. Доверять надо – это самое главное. Будет игровая практика – будет и рост футболистов.",
        "date": "06.02.2016"
    },
    {
        "header": "Будто и не уезжал из Алчевска",
        "text": "Вернулся как к себе домой. «Сталь» для меня – родной клуб. Всё настолько родное, будто и не уезжал отсюда. Остались ребята, которые уже играли вместе со мной в Алчевске, поэтому не было ощущения, что пришёл в новую команду. Тот же тренерский состав, тренировки похожие – не пришлось долго «вливаться», всё было нормально с первого дня. Повторюсь, пришёл с чувством, что и не уходил отсюда. Рад вернуться в Алчевск.",
        "date": "25.06.2014"
    },
    {
        "header": "Акименко - лучший игрок сезона-2013/14 в Первой лиге",
        "text": "Сезон получился неоднозначным. Сначала я был травмирован и пропустил сборы. Потом начал выходить на поле со скамейки запасных – приходилось доказывать, что достоин места в основе. Зимой прошёл сборы и начал играть. Концовку сезона играл с повреждением. Плюс было удаление, из-за ситуации в нашем регионе мы так и не сыграли с Краматорском, домашний матч проводили не на своём поле. В любом случае, хорошо, что удалось забить столько голов. Если бы в начале сезона мне сказали, что его итог получится таким – я бы не поверил. Хорошо, что всё так сложилось. Естественно, хорошо, что команда так выступала – если бы команда играла плохо, думаю, такого достижения у меня бы не было. Вообще, для «Стали» сезон можно назвать удачным, потому что наша команда опять в призёрах. Подводила нас игра на выезде. Дома, на своём стадионе, я считаю, мы играли хорошо – проиграли только две игры. А на выезде играли плохо, нестабильно – эту статистику надо будет поправлять.",
        "date": "04.07.2014"
    }
]